"PageTitle" = "Programlicensavtal";
"PrintTitle" = "Skriv ut licens…";

/* License Agreement Sheet */
"LicenseAgreementTitle" = "Om du vill fortsätta installera programmet måste du godkänna villkoren i programlicensavtalet.";
"LicenseAgreementText" = "Klicka på Godkänns om du vill fortsätta eller på Avböjs om du vill avbryta installationen och avsluta Installeraren.";

"Agree" = "Godkänns";
"Disagree" = "Avböjs";
"ReadLicense" = "Läs licensavtal";

/* Save File Text */
"LicenseFile" = "Licens";

/* Can't-save alert dialog.  Title & Message */
"CantSaveFile" = "Filen kan inte sparas.";
"CantSaveFileText" = "Du har kanske inte behörighet att spara dokumentet på den här platsen.";

/* Button titles */
"PrintButton" = "Skriv ut…";
"SaveButton" = "Spara…";
"Continue" = "Fortsätt";
"GoBack" = "Tillbaka";
